<section class="idea">
  <img class="idea-img" src="<?php echo resolve_asset_url('/images/idea-img.jpg'); ?>" alt="">
  <label class="company-section-label company-section-label-idea">理念</label>
  <h3 class="idea-heading">大切なのは、お客様に“今の幸せ”ではなく
  “未来永劫の幸せ”を提供することです。</h3>
  <p class="idea-par">そのために弊社はグループ会社を設立し、用地の仕入れだけに留まらず建設から販売、管理まで一気通貫で請け負
  う独自の不動産流通システムを確立しました。
  単に物件を販売してお客様との関係を終えるのではなく、設計や建設を通じて長期的にお付き合いし、
  さらに経営管理まで請け負うことで未来永劫、見守ることができる環境を整えました。
  同時に投資用不動産の企画開発や収益不動産の流動化、土地活用など、幅広いニーズにお応えできるばかりか、中間マージンの削減も実現。各分野のスペシャリストが一心同体で造り上げた、本当に価値あるものを相場よりも安く提供できるに至りました。</p>
  <p class="idea-par">PRESIが常に考えているのはお客様の利益です。「策士は策士にしかなれない」という言葉がありますが、簡単に自社の利益を上げる策を考えるのではなく、本気でお客様の立場で考え、本気でお客様の利益に繋がるご提案をさせていただく。お客様のための“王道”を、私たちは歩み続けていきます。</p>
</section>